<h3 class="about__section-title">Надежность</h3>
<p class="about__descr">
	 Отношения с нашими клиентами мы строим на открытости, доверии, уважении и внимании. Это дает наилучшие результаты для обеих сторон.
</p>
<h4 class="about__section-subtitle">Нам доверяют такие компании, как:</h4>
<p class="about__descr">
	 Билайн, Мегафон, МТС, ТЕЛЕ2, Глобус, Инканто, Милавица, Европейская Медиа Группа, Снежная Королева, Сбербанк, Гослото, КВА-КВА парк, ТРЦ XL, Модамо, TopGearRussia, New Look, Rendez-vous.
</p>