<p class="about__descr">
    Наша компания "Принт Медиа Групп" появилась на рынке широкоформатной печати в
    2003 году.<br><br> Мы поставили перед собой определенные задачи: изучить рынок, понять
    его потребности и, как следствие, определить свой путь. И именно тогда сформировалась
    ключевая задача – создать всероссийскую региональную сеть
    <br><br>Москва стала для нас стартовой площадкой, на опыте которой мы убедились,
    что репутация компании намного важнее, чем выгода от использования недорогих и некачественных
    носителей. Именно поэтому мы принципиально используем только качественные расходные материалы
    известных на весь мир производителей, среди которых HP, Avery Graphics, Julius Heywinkel,
    Sioen, Ahlstrom. Что бы Вы ни решили у нас заказать, можете быть уверены, что получите
    качественный продукт. Мы предлагаем печать на бумаге, самоклеющейся пленке, транслюцентном
    баннере и гигантском виниловом полотне, которое можно превратить в эффектный
    брандмауэр.<br><br> Залогом нашего успеха стал верный и тщательно продуманный выбор
    материалов, оборудования и его поставщиков, а также серьезный подход к качеству конечной
    продукции. Активно развивая сеть филиалов и расширяя парк плоттеров, мы из года в год
    увеличиваем производственные мощности и географию нашего присутствия. Благодаря этому
    становимся ближе к нашим региональным клиентам и гордо можем заявить, что являемся сегодня
    крупнейшими игроками на рынке широкоформатной печати.
</p>