<p class="about__descr">
    Напольную графику придумали далеко не сегодня, и, кажется, испробованы все ее виды и
    формы, а вот качество исполнения претерпело большие изменения! До недавнего времени пол
    не любили использовать в качестве рекламного носителя. И тому было несколько причин.<br><br>
    Первая заключалась в том, что рекламные плакаты очень быстро приходили в непотребный вид,
    так как они изготавливалась путем аппликации из самоклеющихся пленок, которые имели не самые
    высокие клеевые показатели. Этот недостаток был быстро устранен – клеевой слой становился все
    сильнее и сильнее, но возникла другая проблема.
</p>