<p>
	 Вы можете оплатить свой заказ электронными деньгами, а также банковскими картами (Яндекс.Касса). Просим обратить внимание, что при данном виде оплаты взимается комиссия оператора в размере:
</p>
<table>
<thead>
<tr>
	<td>
		 Способ платежа
	</td>
	<td>
		 Вознаграждение оператора
	</td>
</tr>
<tr>
</tr>
</thead>
<tbody>
<tr>
	<td>
		 Masterpass
	</td>
	<td>
		 3,63 %
	</td>
</tr>
<tr>
	<td>
		 WedMoney
	</td>
	<td>
		 3,63 %
	</td>
</tr>
<tr>
	<td>
		 Банковские карты
	</td>
	<td>
		 3,63 %
	</td>
</tr>
<tr>
	<td>
		 Инфойсинг
	</td>
	<td>
		 3,63 %
	</td>
</tr>
<tr>
	<td>
		 Оплата в терминалах и кассах
	</td>
	<td>
		 3,63 %
	</td>
</tr>
<tr>
	<td>
		 Яндекс.Деньги<br>
	</td>
	<td>
		 3,63 %
	</td>
</tr>
</tbody>
</table>
<br>